/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Default State" = "Default State";
"Autodetect" = "Autodetect";
"Australian Capital Territory" = "Australian Capital Territory";
"New South Wales" = "New South Wales";
"Victoria" = "Victoria";
"Queensland" = "Queensland";
"South Australia" = "South Australia";
"Western Australia" = "Western Australia";
"Tasmania" = "Tasmania";
"Northern Territory" = "Northern Territory";
"Don't touch this!" = "Don't touch this!";
"DONT_TOUCH_THIS_FOOTER" = "Don't touch this switch unless you're explicitly asked to by our technical support representative. This slows down the app performance sustantially.";
"Create service log" = "Create service log";
"About" = "About";
"Version" = "Version";
"Acknowledgements" = "Acknowledgements";